/* Hybrid map view */
"Hybrid" = "Hybrid";

/* No comment provided by engineer. */
"Keep Location Services Off" = "Keep Location Services Off";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Default action */
"Turn on in Setting" = "Turn on in Setting";

